{
    "declarant": "Déclarant",
    "other_incomes": "Autres revenus",
    "optional": "Optionnel",
    "revenue": "Chiffre d'affaires",
    "year": "an",
    "monthly_expenses": "Charges mensuelles",
    "yearly_expenses": "Charges annuelles",
    "yearly": "Annuellement",
    "actual_expenses": "Charges réelles",
    "expenses": "Charges",
    "compensation": "Rémunération",
    "yearly_gross_fem": "Brute annuelle",
    "monthly_gross_fem": "Brute mensuelle",
    "yearly_net_before_tax": "Annuelle (avant impôts)",
    "monthly_net_before_tax": "Mensuelle (avant impôts)",
    "yearly_net_after_tax": "Annuelle (après impôts)",
    "monthly_net_after_tax": "Mensuelle (après impôts)",
    "services_activities": "Activités de service",
    "activity_type": "Secteur",
    "services": "Services",
    "buy_and_sell": "Achat-revente",
    "professional_activities": "Activité \"libérale\"",
    "regulated_activities": "Profession réglementée",
    "ACRE_beneficiary": "Bénéficiaire de l'ACRE",
    "VFL_option": "Versement Forfaitaire Libératoire (VFL)",
    "scale_option": "Option globale pour le barème",
    "married_or_civil_union": "Marié ou pacsé",
    "number_of_children": "Nombre d'enfants",
    "global_income_deductible_expenses": "Charges déductibles du revenu global",
    "corporate_tax_option": "Impôt sur les Sociétés (IS)",
    "corporate_tax_option_long": "Option pour l'Impôt sur les Sociétés (IS)",
    "thanks_for_smaller_value_arr": [
        "Merci d'entrer un montant inférieur à",
        "(annuel)"
    ],
    "level_1_ME_limit_passed_arr": [
        "En Micro-Entreprise, limite annuelle de",
        "de chiffre d'affaires ne peut être dépassée",
        "plus de 2 années consécutives."
    ],
    "level_1_ME_furnished_limit_passed_arr": [
        "En matière de location meublée, pour bénéficier du régime micro (Micro-BIC), l'ensemble des loyers provenant de locations meublées ne peut dépasser",
        "plus de 2 années consécutives."
    ],
    "level_2_ME_limit_is_service_arr": [
        "En régime Micro, votre chiffre d’affaires global issu de votre entreprise et de l'ensemble des loyers provenant de locations meublées ne peut dépasser",
        "plus de 2 années consécutives."
    ],
    "level_2_ME_limit_is_not_service_arr": [
        "En régime Micro, votre chiffre d’affaires global issu de votre Entreprise et de l'ensemble des loyers provenant de locations meublées ne peut dépasser",
        "plus de 2 années consécutives",
        "l'une des deux limites suivantes :",
        "s'agissant des loyers, et",
        "s'agissant des loyers et du chiffre d'affaires de votre entreprise."
    ],
    "level_3_ME_limit_rentals_arr": [
        "Selon votre régime matrimonial,",
        "il se peut que la limite annuelle de",
        "de loyers provenant de locations meublées soit dépassée.",
        "Pour continuer à bénéficier du régime Micro, la limite ne peut être dépassée",
        "plus de 2 années consécutives"
    ],
    "level_3_ME_limit_pro_one_each_arr": [
        "Selon votre régime matrimonial,",
        "vous êtes susceptible de dépasser les seuils de la Micro-Entreprise au niveau de votre foyer fiscal.",
        "La limite à ne pas dépasser",
        "plus de 2 années consécutives",
        "est de",
        "s'agissant du chiffre d'affaires réalisé dans votre entreprise de service, et de",
        "s'agissant du chiffre d'affaires cumulé de vos entreprises."
    ],
    "level_3_ME_limit_pro_same_arr": [
        "Selon votre régime matrimonial,",
        "vous êtes susceptible de dépasser les seuils de la Micro-Entreprise au niveau de votre foyer fiscal.",
        "La somme des chiffres d'affaires de vos deux entreprises ne doit pas dépasser",
        "plus de 2 années consécutives."
    ],
    "level_4_ME_limit_one_each_arr": [
        "Selon votre régime matrimonial,",
        "vous êtes susceptible de dépasser les seuils de la Micro-Entreprise au niveau de votre foyer fiscal.",
        "La limite à ne pas dépasser",
        "plus de 2 années consécutives",
        "est de",
        "s'agissant du cumul du chiffre d'affaires réalisé dans votre entreprise de service et des loyers provenant de locations meublées, et de",
        "s'agissant du cumul des chiffres d'affaires de vos deux entreprises et des loyers encaissés."
    ],
    "level_4_ME_limit_both_service_arr": [
        "Selon votre régime matrimonial,",
        "vous êtes susceptible de dépasser les seuils de la Micro-Entreprise au niveau de votre foyer fiscal.",
        "Le cumul des chiffres d'affaires de vos deux entreprises ainsi que des loyers encaissés provenant de locations meublées ne peut dépasser",
        "plus de 2 années consécutives."
    ],
    "level_4_ME_limit_both_sales": [
        "Selon votre régime matrimonial,",
        "vous êtes susceptible de dépasser les seuils de la Micro-Entreprise au niveau de votre foyer fiscal.",
        "La limite à ne pas dépasser",
        "plus de 2 années consécutives",
        "est de",
        "s'agissant des loyers provenant de locations meublées, et de",
        "s'agissant du cumul des chiffres d'affaires de vos deux entreprises ainsi que des loyers encaissés provenant de locations meublées."
    ],
    "required_field": "Champ requis",
    "required_fields": "Champs requis",
    "yearly_masc_sing": "Annuel",
    "monthly_masc_sing": "Mensuel",
    "yearly_fem_sing": "Annuelle",
    "monthly_fem_sing": "Mensuelle",
    "yearly_fem_plu": "Annuelles",
    "monthly_fem_plu": "Mensuelles",
    "marginal_tax_bracket": "Tranche Marginale d'Imposition (TMI)",
    "net_income_before_tax": "Revenus avant impôts",
    "total_tax": "Impôts",
    "actual_tax_rate": "Taux réel d'imposition",
    "net_income": "Revenu net",
    "cash": "Trésorerie",
    "total": "Total",
    "forseen_pension": "Retraite prévisionnelle",
    "for_43_years_of_labor": "Pour 43 années de revenu identique",
    "validated_quarters": "Trimestres validés",
    "gross_pension": "Retraite brute",
    "net_taxable_incomes": "Revenus nets imposables",
    "financial_incomes": "Revenus financiers",
    "financial_income": "Revenu financier",
    "furnished_rental_incomes": "Revenus locatifs (meublé)",
    "unfurnished_rental_incomes": "Revenus locatifs (non-meublé)",
    "add": "Ajouter",
    "desc_other_net_taxable_incomes": [
        "Vous pouvez ajouter ici tout type de revenu, pour leur montant net imposable.",
        "Ces revenus seront pris en compte pour le calcul de l’impôt uniquement (et non pour le calcul des cotisations ou de la retraite)."
    ],
    "net_taxable_income": "Revenu net imposable",
    "desc_financial_incomes": [
        "Vous pouvez ajouter les intérêts et dividendes perçus grâce à la détention de titres financiers (actions, obligations, parts sociales, etc…) qui ne sont pas soumis à un régime fiscal spécifique (assurance-vie, PEA, PER, livret A, etc…). Vous pouvez également ajouter les plus-values nettes réalisées par la vente de ces mêmes titres.",
        "Seuls sont pris en compte par le simulateur les revenus financiers non-professionnels. Si vos revenus financiers sont habituellement supérieurs à vos autres revenus, vous pourriez relever d’une fiscalité professionnelle."
    ],
    "desc_furnished_rental": [
        "Il s’agit des revenus procurés par l’activité de Loueur Meublé Non-Professionnel (LMNP).",
        "Pour être considéré comme Loueur Meublé Non-Professionnel, les loyers issus de la location meublée doivent soit être inférieurs à 23 000 €, soit être inférieurs à la somme des revenus professionnels de votre foyer et ne pas provenir de locations courte durée."
    ],
    "unfurnished_rental_expenses_bubble_real": "Les dépenses que vous pouvez inscrire ici sont celles qui sont nécessaires à l'activité locative et dont la déduction est autorisée. Il s'agit principalement des travaux d'entretien, de réparation et d'amélioration, mais pas des travaux de construction.",
    "furnished_rental_expenses_bubble_real": "Vous pouvez inscrire ici toutes les dépenses déductibles (nécessaires à l'activité locative).",
    "rental_expenses_bubble_ME": "Il s'agit de toutes les dépenses engendrées par l'activité locative, même si elles ne sont pas déductibles en régime Micro.",
    "depreciation_bubble": "En matière de location meublée, il est possible de déduire des amortissements correspondant au bâtiment, en ayant préalablement ventilé la valeur du bien entre le terrain et le bâtiment. En cas d'exploitation déficitaire, les amortissements sont reportés jusqu'à ce qu'ils puissent être déduits (lors de bénéfices).",
    "rents": "Loyers",
    "furnished_ME": "Micro-BIC",
    "real": "Réel",
    "excluding_loan": "Hors emprunt",
    "expenses_financed_via_loan_arr": ["Dont", "financées via emprunt"],
    "loan_interest_part": "Emprunt - Part relative aux intérets",
    "loan_principal_part": "Emprunt - Part relative au capital",
    "depreciation": "Amortissements",
    "tax_scheme": "Régime fiscal",
    "unfurnished_ME": "Micro-foncier",
    "desc_unfurnished_rental": "Vous pouvez inscrire ici vos revenus fonciers provenant de locations non-meublées.",
    "unfurnished_ME_limit_passed_arr": [
        "La totalité des loyers encaissés par les membres de votre foyer fiscal en location non-meublée dépasse le montant maximum autorisé en Micro-foncier ",
        ". Merci de changer de régime fiscal ou d'indiquer des loyers inférieurs."
    ],
    "wrong_unfurnished_tax_scheme": "Vous ne pouvez avoir qu'un seul régime fiscal pour l'ensemble de vos revenus locatifs provenant de location non-meublée. Si vous souhaitez changer de régime, merci de modifier ou de supprimer les autres revenus déjà renseignés pour y indiquer le nouveau régime.",
    "save": "Sauvegarder",
    "existing_furished_rentals_warning": [
        "Attention, vous avez déjà déclaré une location meublée. Merci de n'ajouter un nouveau revenu locatif que s'il s'agit d'une entreprise distincte. Il n’y a « entreprise distincte » que si les activités locatives sont exercées de manière séparée. Si ce n'est pas le cas, merci de cumuler les données financières au sein d'un même revenu."
    ],
    "daily_rate_title": "Calculez votre TJM",
    "daily_rate": "TJM (€)",
    "euros": "euros",
    "labor_weeks": "Semaines travaillées",
    "by_month": "Par mois",
    "by_year": "Par an",
    "regulated_activity_warning": "Attention, le simulateur ne prend pas en compte tous les systèmes de retraite et de cotisations des professions réglementées.",
    "income": "Revenu",
    "delete": "Supprimer",
    "furnished_rentals": "Locations meublées",
    "unfurnished_rentals": "Locations non-meublées",
    "beta_version": "Version beta",
    "share_capital": "Capital social",
    "and_equivalents": "(et assimilés)",
    "included": "Inclus",
    "status": "Statut",
    "net_compensation": "Rémunération nette",
    "net_dividends": "Dividendes nets",
    "corporate_tax": "Impôt sur les Sociétés (IS)",
    "income_taxes": "Impôt sur le Revenu (IR)",
    "dividend_taxes": "Impôts sur les dividendes",
    "contributions": "Cotisations sociales",
    "nb_of_children_bubble": "Il s’agit principalement des enfants mineurs vivant avec vous, des enfants majeurs de moins de 25 ans qui sont rattachés à votre foyer fiscal, et des personnes invalides vivant avec vous.",
    "global_income_deductible_expenses_bubble": "Il est possible de déduire du revenu global certaines sommes, principalement les pensions alimentaires, les frais d’accueil de personnes âgées, et les versements sur un Plan d’Epargne Retraite (PER).",
    "revenue_bubble": "Le chiffre d'affaires correspond à toutes les factures encaissées, pour leur montant hors-taxes (sans TVA).",
    "expenses_bubble_ME": "Il s’agit des dépenses liées à votre activité freelance, même si elles ne sont pas déductibles.",
    "expenses_bubble_real": [
        "Merci de n'ajouter ici que les dépenses déductibles et récurrentes (qui reviennent chaque année).",
        "Merci de n'ajouter ici que les dépenses déductibles et récurrentes (qui reviennent chaque mois).",
        "Une dépense est déductible lorsqu'elle est nécessaire à l'activité professionnelle"
    ],
    "share_capital_bubble_arr": [
        "En SARL, le montant du capital social de la société est important car il détermine le régime d'imposition des dividendes. Indiquez ici le montant du capital social de la société et les sommes juridiquement assimilées (compte courant d’associé et primes d’émission).",
        "A noter : un capital social de 1 € est parfaitement valable."
    ],
    "is_service_bubble": "Merci d'indiquer si votre activité consiste en des prestations de services ou s'il s'agit d'achat-revente. Par exception, la restauration est considérée comme une activité d’achat-revente.",
    "is_professional_bubble": "Une prestation de service est considérée comme \"libérale\" lorsqu’elle est principalement intellectuelle (ou artistique) ou effectuée selon les besoins précis du client. L’architecture et la programmation informatique sont des activités “libérales”, contrairement à l’artisanat ou à l’édition de logiciels.",
    "is_VFL_bubble": "Le Versement Forfaitaire Libératoire (VFL) permet aux Micro-Entrepreneurs qui remplissent certaines conditions de bénéficier d'un faible taux d'imposition, acquitté directement sur le chiffre d'affaires, ce qui peut s'avérer très avantageux.",
    "is_ACRE_bubble": "L'ACRE peut sous-condition être demandée par le micro-entrepreneur. Elle permet de bénéficier d’une réduction de 50% de cotisations sociales.",
    "is_scale_option_bubble": "Il est parfois intéressant d’opter pour que les produits financiers (dividendes, plus-values, intérêts) ne soient pas soumis à la Flat Tax (30%) mais aux prélèvements sociaux et au barème de l’impôt sur le revenu (après un abattement de 40%). Cette option concerne tous les revenus financiers du foyer.",
    "daily_rate_bubble": "Le Taux Journalier Moyen (TJM) correspond au montant moyen facturé à un client pour une journée de travail. Merci d'indiquer un montant hors-taxes (sans TVA).",
    "urssaf_phrase_arr": [
        "Ce simulateur estime les cotisations sociales grâce un logiciel développé par l’Etat dans le cadre du site ",
        "mon-entreprise.urssaf.fr",
        "licence"
    ],
    "household_income": "Revenus du foyer",
    "results": "Résultats",
    "total_net_household_income": "Revenus nets du foyer",
    "error": "Erreur",
    "loading": "Chargement",
    "form": "Formulaire : ",
    "expenditures": "Dépenses",
    "actual_expenditures": "Dépenses réelles",
    "more_information": "Plus d'informations",
    "total_scale_tax": "Impôt sur le revenu",
    "total_scale_tax_with_VFL": "Impôt sur le revenu (avec VFL)",
    "total_scale_base": "Revenu net imposable",
    "scale_tax_rate": "Taux d'imposition (IR)",
    "total_CEHR": "CEHR",
    "total_CSM": "Cotisation Subsidiaire Maladie (CSM)",
    "nb_of_weeks_bubble": "Il s'agit des périodes travaillées et facturées (une semaine = 5 jours facturées au TJM). N'oubliez pas d'enlever les semaines correspondant aux périodes non-facturées (prospection, périodes de vacances, tâches administratives, etc.).",
    "main_features_6_social_forms_available": "6 statuts juridiques disponibles",
    "main_features_taxes_contributions_net_income_calculation": "Calcul des impôts, cotisations et revenu net (avec dividendes)",
    "main_features_pension_forecast": "Estimation de la retraite",
    "main_features_adding_fiscal_options": "Ajout d'options fiscales (Acre, VFL, Barème)",
    "main_features_adding_assets": "Ajout des revenus du patrimoine",
    "main_features_accounting_for_household": "Prise en compte des membres du foyer",
    "new_feature_new_design": "Nouveau design",
    "new_feature_pension_forecast": "Estimation de la retraite",
    "new_feature_accounting_for_assets_arr": [
        "Prise en compte des revenus du patrimoine",
        "(revenus locatifs, revenus financiers, autres revenus nets imposables)"
    ],
    "new_feature_urssaf_calculation": "Calcul des cotisations sociales via un logiciel open source développé par l'Etat",
    "new_feature_adding_2_social_forms_arr": [
        "Ajout de deux statuts juridiques",
        "(Entreprise Individuelle, EURL à l'IR)"
    ],
    "new_feature_accounting_for_EURL_dividends_": "Prise en compte des dividendes en EURL à l'IS",
    "new_feature_adding_4_fiscal_options_arr": [
        "Ajout de 4 options fiscales",
        "(VFL, Acre, Option pour le barème, Option pour l''IS)"
    ],
    "new_features": "Nouvelles Fonctionnalités",
    "update_of": "Update du",
    "new_articles": "Nouveaux Articles",
    "home": "Home",
    "simulator": "Simulateur",
    "blog": "Blog",
    "support_us_following_our_linkedin_page_sm": "Soutenez-nous en suivant notre page LinkedIn",
    "support_us_following_our_linkedin_page": "Suivez notre page LinkedIn",
    "about_the_simulator": "A propos du Simulateur",
    "contact_us": "Contactez-nous",
    "legal_notice": "Mentions légales",
    "sitemap": "Sitemap",
    "simulator_intro_p1_arr": [
        "Ce simulateur s’adresse avant tout aux freelances actuels ou potentiels, qui souhaitent",
        "trouver le meilleur statut juridique",
        "et",
        "optimiser leur fiscalité.",
        "Il peut également être utilisé par les chefs d'entreprise et les particuliers."
    ],
    "simulator_intro_pRest_arr": [
        "Il est actuellement possible de simuler impôts, cotisations et retraite, selon 6 statuts juridiques différents (Salarié, SAS/SASU, EURL à l’IS, EURL à l’IR, Micro-Entreprise, Entreprise individuelle) et d’y ajouter un certain nombre d'options fiscales.",
        "Vous pourrez par ailleurs y calculer votre TJM et affiner davantage l’estimation en ajoutant d’autres types de revenus, qu’il s’agisse de revenus locatifs (revenus fonciers, LMNP), de revenus financiers (dividendes, intérêts, plus-values), ou d’autres revenus nets imposables.",
        "A jour de la loi de finance pour l’année 2023."
    ],
    "bottom_disclaimer": "Les informations recueillies par le simulateur correspondent aux situations les plus courantes. Certaines situations particulières non-envisagées peuvent par conséquent faire varier à la hausse comme à la baisse les résultats estimés.",
    "share": "Partager",
    "simulation_link": "Lien de la simulation",
    "simulation_result_at_this_url": "Le résultat de votre simulation est consultable à l'adresse suivante :",
    "fiscal_aspects": "Aspects fiscaux",
    "fiscal_impact": "Impact fiscal",
    "household": "Foyer",
    "finance": "Finance",
    "not_applicable": "Non Applicable",
    "legal": "Juridique",
    "fiscal_options": "Options fiscales",
    "employee": "Salarié",
    "inactive": "Sans activité",
    "on_this_theme_article": "Articles sur le même thème",
    "resume_my_simulation": "Reprendre ma simulation",
    "edit": "modifier",
    "display": "afficher",
    "legal_notice_p1": "Décodage Fiscal est un site réalisé par un ancien juriste, spécialiste du droit fiscal, du droit des sociétés et de l’environnement freelance.",
    "personal_data_processing": "Traitements de données personnelles",
    "legal_notice_p2": "Le site Décodage Fiscal utilise des cookies nécessaires pour créer des statistiques anonymisées de fréquentation du site. Il passe par un prestataire exempté de consentement (PIWIK PRO) aux vues des garanties de confidentialité présentées.",
    "legal_notice_p3": "Aucun autre traitement de données personnelles n'est réalisé. Aucune donnée personnelle n'est communiquée à des tiers.",
    "contact_us_p_arr": [
        "Vous souhaitez nous faire parvenir des retours d'expérience ? Vous avez expérimenté des difficultés techniques sur le site ? Vous avez des doutes sur certaines informations trouvées sur le site ?",
        "Merci de nous écrire à l'adresse suivante"
    ],
    "access_to_simulator": "Accéder au simulateur",
    "access_to_simulator_arr": ["Aller", "au simulateur"],
    "access_to_results": "Accéder aux résultats",
    "in_this_article": "Dans cet article",
    "about_p_1": "Le Simulateur a pour objectif de fournir un outil clair, transparent et précis aux freelances, afin de les guider dans leur choix de statut juridique. Il a été établi selon les lois en vigueur et fait régulièrement l'objet de mises à jour pour tenir compte des évolutions législatives. Des articles sont fournis en complément, afin d’expliquer l’origine des résultats trouvés.",
    "about_p_4_arr": [
        "L’analyse permise par le Simulateur porte uniquement sur",
        "le résultat net",
        "et",
        "le montant de la retraite",
        "Les utilisateurs sont incités à se renseigner sur",
        "d’autres domaines non-abordés",
        ", tels que le degré de responsabilité du freelance ou sa couverture maladie, qui peuvent varier selon le statut."
    ],
    "about_p_5_arr": [
        "Vous avez aimé notre Simulateur pour freelance ?",
        "Suivez-nous sur LinkedIn",
        "afin de découvrir des points de droit sur les freelances et connaître les dernières évolutions du Simulateur."
    ],
    "creator_of_decodage": "Créateur du site Décodage Fiscal",
    "publishing": "Publication",
    "noti_new_available_results": "Nouveaux résultats disponibles",
    "true": "Vrai",
    "false": "Faux",
    "acre_eligibility_meets_case": "Vous vous trouvez dans l'une des 9 situations décrites au paragraphe précédent ?",
    "acre_eligibility_is_creator": "Vous êtes créateur d’une activité économique nouvelle (vous n’avez jamais exercé cette activité en tant qu’indépendant) ? ",
    "acre_eligibility_has_not_already_benefited": "Vous n’avez PAS bénéficié de l’ACRE ces trois dernières années ?",
    "result": "Résultat",
    "eligible": "Vous êtes éligible",
    "ineligible": "Vous n'êtes pas éligible",
    "last_articles": "Derniers articles",
    "simulator_page_title": "Freelance | Simulation de revenu, retraite et dividendes (par statut)",
    "simulator_page_header": "Simulateur pour freelance",
    "simulator_page_desc": "Simulez votre revenu net, le montant de votre retraite, le montant de vos impôts et cotisations, dans l'un des 6 statuts juridiques disponibles (Micro-Entreprise, SASU, EURL à l'IS, EURL à l'IS, Entreprise Individuelle ou salariat).",
    "decodage_fiscal_title": "Décodage Fiscal - Le Premier simulateur simple et complet pour Freelance",
    "legal_notice_page_title": "Décodage Fiscal - Mentions Légales",
    "contact_page_title": "Décodage Fiscal - Contactez-nous",
    "blog_page_title": "Décodage Fiscal - Le Blog",
    "blog_page_desc": "Articles d'actualités fiscales, sociales, et juridiques, pour freelances et indépendants.",
    "about_page_title": "Décodage Fiscal - A propos du Simulateur",
    "pension_bubble": "Il s'agit du montant théorique de votre pension de retraite avec une retraite à taux plein",
    "blog_intro_p": "Cette page contient les derniers articles publiés par Décodage Fiscal, dans des domaines aussi variés  que la fiscalité, la protection sociale, ou les démarches administratives. Utilisez des mots-clé dans la barre de recherche !",
    "max_compensation": "Rémunération 100%",
    "div_0_percent": "(dividendes 0%)",
    "comp_100_percent": "Rémunération : 100%",
    "SAS_gross_comp": "Rémunération brute",
    "gross_comp_info_bubble": "La rémunération brute est le montant que la SASU décide d'octroyer à son Président. Pour information, la rémunération brute est constituée du salaire net avant impôt, auquel on ajoute les cotisations salariales (mais pas les cotisations patronales).",
    "profitability": "Rentabilité",
    "structure_profitability_bubble": "La rentabilité du statut juridique représente la proportion du chiffre d'affaires qui vous revient personnellement, après paiement de tout impôt et taxe.",
    "structure_comparator": "Comparateur de statuts juridiques",
    "structure": "Statut",
    "memo": "Récapitulatif",
    "empty": "Vide",
    "first_exp": "ère",
    "second_exp": "nde",
    "third_exp": "e",
    "simulation": "simulation",
    "comparator_intro_sentence_arr": [
        "Pour comparer différents cas",
        "(statut juridiques, charges, TJM, pacsé, etc.)",
        ", il vous suffit de modifier les paramètres de la simulation, puis de clicker sur le boutton",
        "AJOUTER au comparateur"
    ],
    "add_to_comparator_arr": ["ajouter", "au comparateur"],
    "simulator_max_capacity_message": "Capacité maximale du comparateur (3)",
    "thanks_for_deletion_from_comparator": "Pour ajouter une nouvelle simulation, merci de supprimer l'une des simulations du comparateur.",
    "displayed_fem": "Affichée",
    "noti_simulation_added_to_comparator": "Simulation ajoutée au comparateur",
    "noti_simulation_removed_from_comparator": "Simulation supprimée du comparateur",
    "noti_input_error": "Erreur de saisie",
    "current_situation_modified": "Situation actuelle modifiée",
    "noti_already_present_simulation": "Simulation déjà sauvegardée dans le comparateur",
    "noti_lost_simulation": "Désolé, votre simulation n'est plus accessible",
    "noti_lost_simulation_sub": "Suite à des modifications sur le site, les anciennes simulations ne sont plus accessibles",
    "noti_copied_link": "Lien copié dans le presse-papier !"
}
